{
  "greeting": "Γειά σου, Κόσμε!",
  "homeLink": "Αρχική",
  "aboutLink": "Σχετικά",
  "servicesLink": "Υπηρεσίες",
  "contactLink": "Επικοινωνία",
  "blogLink": "Ιστολόγιο",
  "pagesLink": "Σελίδες",
  "aboutUsLink": "Σχετικά με εμάς",
  "singlePostLink": "Μοναδική Δημοσίευση",
  "contactUsLink": "Επικοινωνήστε μαζί μας",
  "singleProductLink": "Μοναδικό Προϊόν",
  "getToKnowMeTitle": "Γνωρίστε με",
  "getToKnowMeAltText": "Γνωρίστε με",
  "aboutTitle": "Σχετικά",
  "educationTitle": "Εκπαίδευση",
  "experienceTitle": "Εμπειρία",
  "interestsTitle": "Ενδιαφέροντα",
  "aboutBio": "Γνωρίστε την Ελένη Γεωργιάδη, μια αφοσιωμένη θεραπεύτρια με μια πλούσια πορεία στην Γνωστική Συμπεριφορική Ψυχοθεραπεία. Κατέχοντας Μεταπτυχιακό στην Ψυχολογία της Υγείας από το Πανεπιστήμιο του Maastricht και εξειδικευμένη κατάρτιση αναγνωρισμένη από το EABCT, συνδυάζει την ακαδημαϊκή αριστεία με μια συμπονετική προσέγγιση. Η ποικίλη εμπειρία της Ελένης περιλαμβάνει εθελοντική εργασία για το Prolepsis και το 7cups, προσφέροντας συναισθηματική υποστήριξη και συμβάλλοντας σε κοινωνικές πρωτοβουλίες. Η επαγγελματική της πορεία εκτείνεται σε στρατηγική συμβουλευτική πρόσληψης και διαχείριση κοινωνικών μέσων ενημέρωσης. Η Ελένη φέρνει μια ολιστική προοπτική και μια πάθηση για την ψυχική υγεία, προωθώντας θετική αλλαγή στις ζωές εκείνων που συναντά.",
  "educationBio": "Ανακαλύψτε το ακαδημαϊκό ταξίδι της Ελένης, σηματοδοτημένο από μια δέσμευση στην αριστεία. Η Ελένη ακολούθησε με πάθος την αγάπη της για τη ψυχολογία, κερδίζοντας το πτυχίο της στην Ψυχολογία από το Πανεπιστήμιο της Αθήνας. Στη συνέχεια, ξεκίνησε μια μεταμορφωτική εμπειρία, αποκτώντας το Μεταπτυχιακό της στην Κλινική Ψυχολογία από το Πανεπιστήμιο της Οξφόρδης. Οι εκπαιδευτικές προσπάθειες της Ελένης αντικατοπτρίζουν τη δέσμευσή της στο να κατανοήσει τις πολυπλοκότητες του ανθρώπινου νου και να παρέχει ανεκτίμητες εισηγήσεις για την ψυχική ευημερία.",
  "experienceBio": "Εξερευνήστε το επαγγελματικό ταξίδι της Ελένης, σηματοδοτημένο από μια πληθώρα εμπειριών. Η επαγγελματική πορεία της Ελένης ήταν ποικίλη και εμπλουτισμένη, εκτείνοντας ρόλους τόσο σε κλινικά όσο και σε οργανωτικά περιβάλλοντα. Έχει εργαστεί ως θεραπεύτρια σε διάφορες υγειονομικές εγκαταστάσεις, προσφέροντας υποστήριξη και καθοδήγηση σε άτομα που αντιμετωπίζουν προκλήσεις στην ψυχική υγεία. Επιπλέον, η Ελένη έχει συμβάλει με την εμπειρογνωμοσύνη της σε έργα ανάπτυξης οργανισμών, προωθώντας τη συνεργασία και την καινοτομία μέσα στις ομάδες. Η πολυδιάστατη εμπειρία της αντικατοπτρίζει την προσαρμοστικότητά της και τη δέσμευσή της να κάνει θετική επίδραση στον τομέα της ψυχολογίας.",
  "interestsBio": "Εξερευνήστε τα ποικίλα ενδιαφέροντα της Ελένης, τα οποία συμπληρώνουν τις επαγγελματικές της προσπάθειες. Πέρα ​​από την εργασία της στη ψυχολογία, η Ελένη είναι παθιασμένη με την τέχνη της θεραπείας και το δυναμικό της μεταμόρφωσης. Συμμετέχει ενεργά σε δημιουργικές προσπάθειες, βρίσκοντας έμπνευση στη ζωγραφική, τη φωτογραφία και τη γλυπτική. Η Ελένη επίσης τρέφει αγάπη για τη φύση και δραστηριότητες στον ανοικτό αέρα, αναζητώντας συχνά χαλάρωση και αναζωογόνηση στο φυσικό τοπίο. Τα ποικίλα της ενδιαφέροντα αντικατοπτρίζουν την ολιστική της προσέγγιση στη ζωή και τη συνεχή της αναζήτηση για προσωπική ανάπτυξη και ικανοποίηση.",
  "therapeuticApproachDescription": "Μάθετε για τη θεραπευτική μας προσέγγιση, προσαρμοσμένη για να ανταποκρίνεται στις ατομικές σας ανάγκες. Ο θεραπευτής μας συνδυάζει διάφορες τεχνικές που βασίζονται σε αποδεδειγμένα στοιχεία για να παρέχει εξατομικευμένη φροντίδα και υποστήριξη κατά τη διάρκεια του ταξιδιού σας προς την ευημερία.",
  "specializationsDescription": "Εξερευνήστε τους τομείς εξειδίκευσης μας, όπου ο θεραπευτής μας προσφέρει τεχνογνωσία και καθοδήγηση. Από το άγχος και την κατάθλιψη μέχρι τη συμβουλευτική σχέσεων, είμαστε αφοσιωμένοι στο να σας βοηθήσουμε να πλοηγηθείτε στις προκλήσεις της ζωής.",
  "counselingServicesDescription": "Ανακαλύψτε τις υπηρεσίες συμβουλευτικής μας που σχεδιάστηκαν για την προώθηση της ψυχικής και συναισθηματικής ευημερίας. Ο θεραπευτής μας παρέχει έναν ασφαλή και εμπιστευτικό χώρο για να εξερευνήσετε τις σκέψεις, τα συναισθήματα και τις ανησυχίες σας.",
  "wellnessProgramsDescription": "Εξερευνήστε τα προγράμματα ευεξίας μας που στοχεύουν στην ενίσχυση της συνολικής σας ευημερίας. Από τεχνικές διαχείρισης του άγχους έως πρακτικές αφύπνισης, προσφέρουμε ολιστικές προσεγγίσεις για την υποστήριξη της υγείας και της ευτυχίας σας.",
  "nameLabel": "Όνομα",
  "namePlaceholder": "Εισαγάγετε το όνομά σας",
  "emailLabel": "Email",
  "emailPlaceholder": "Εισαγάγετε το email σας",
  "phoneLabel": "Τηλέφωνο",
  "phonePlaceholder": "Εισαγάγετε τον αριθμό τηλεφώνου σας",
  "preferredContactLabel": "Προτιμώμενος τρόπος επικοινωνίας",
  "phoneOption": "Τηλέφωνο",
  "emailOption": "Email",
  "issueLabel": "Θέματα που θα θέλατε να αντιμετωπίσετε",
  "anxietyOption": "Άγχος",
  "depressionOption": "Κατάθλιψη",
  "stressOption": "Στρες",
  "notesLabel": "Επιπλέον σημειώσεις",
  "notesPlaceholder": "Εισαγάγετε οποιεσδήποτε επιπλέον σημειώσεις",
  "submitButton": "Υποβολή ραντεβού",
  "contactMeHeader": "Επικοινωνήστε μαζί μου"
}
