{
  "greeting": "Γεια",
  "homeLink": "Αρχική",
  "aboutLink": "Βιογραφικό",
  "servicesLink": "Υπηρεσίες",
  "contactLink": "Επικοινωνήστε",
  "blogLink": "Ιστολόγιο",
  "pagesLink": "Σελίδες",
  "aboutUsLink": "Βιογραφικό",
  "singlePostLink": "Μονό Άρθρο",
  "contactUsLink": "Επικοινωνήστε μαζί μας",
  "singleProductLink": "Μονό Προϊόν",
  "aboutBio": "Γνωρίστε την Ελένη Γεωργιάδη, μια αφοσιωμένη θεραπεύτρια με πλούσιο υπόβαθρο στη Γνωστική Συμπεριφορική Ψυχοθεραπεία. Μετά την απόκτηση μεταπτυχιακού στην Ψυχολογία Υγείας από το Πανεπιστήμιο του Μάαστριχτ και εξειδίκευση αναγνωρισμένη από την EABCT, συνδυάζει ακαδημαϊκή αριστεία με συναισθηματική προσέγγιση. Η εμπειρία της περιλαμβάνει εθελοντική συμμετοχή σε οργανώσεις όπως η Prolepsis και το 7cups, προσφέροντας συναισθηματική υποστήριξη και συμβάλλοντας σε κοινωνικές πρωτοβουλίες. Ο επαγγελματικός της δρόμος επεκτείνεται στη στρατηγική συμβουλευτική πρόσληψης και διαχείριση κοινωνικών μέσων. Η Ελένη φέρνει μια ολιστική προοπτική και πάθος για την ψυχική υγεία, προάγοντας θετική αλλαγή στις ζωές όσων συναντά.",
  "educationBio": "Ανακαλύψτε το ακαδημαϊκό ταξίδι της Ελένης, που χαρακτηρίζεται από μια δέσμευση για την αριστεία. Η Ελένη ακολούθησε με πάθος την αγάπη της για τη ψυχολογία, αποκτώντας το πτυχίο της στη Ψυχολογία από το Πανεπιστήμιο Αθηνών. Στη συνέχεια, ξεκίνησε ένα μετασχηματικό ταξίδι, αποκτώντας το Μεταπτυχιακό της Δίπλωμα στην Κλινική Ψυχολογία από το Πανεπιστήμιο της Οξφόρδης. Οι ακαδημαϊκές προσπάθειες της Ελένης αντικατοπτρίζουν τη δέσμευσή της να κατανοήσει τις πολυπλοκότητες του ανθρώπινου μυαλού και να παρέχει ανεκτίμητες εισηγήσεις για την ψυχική ευημερία.",
  "experienceBio": "Βουτήξτε στο επαγγελματικό ταξίδι της Ελένης, που χαρακτηρίζεται από μια πληθώρα εμπειριών. Η επαγγελματική πορεία της Ελένης ήταν ποικίλη και εμπλουτισμένη, καλύπτοντας ρόλους τόσο σε κλινικές όσο και σε οργανωτικά περιβάλλοντα. Έχει εργαστεί ως θεραπεύτρια σε διάφορες εγκαταστάσεις υγείας, προσφέροντας υποστήριξη και καθοδήγηση σε άτομα που αντιμετωπίζουν προκλήσεις στην ψυχική υγεία. Επιπλέον, η Ελένη έχει συνεισφέρει την εμπειρία της σε έργα ανάπτυξης οργανισμού, προάγοντας τη συνεργασία και την καινοτομία μέσα στις ομάδες. Η πολυδιάστατη εμπειρία της αντικατοπτρίζει την προσαρμοστικότητά της και τη δέσμευσή της για την κατάκτηση θετικών αλλαγών στον τομέα της ψυχολογίας.",
  "interestsBio": "Εξερευνήστε τα ποικίλα ενδιαφέροντα της Ελένης, τα οποία συμπληρώνουν τις επαγγελματικές της προσπάθειες. Πέρα ​​από την εργασία της στη ψυχολογία, η Ελένη είναι παθιασμένη με την τέχνη της θεραπείας και το δυναμικό της μεταμόρφωσης. Συμμετέχει ενεργά σε δημιουργικές προσπάθειες, βρίσκοντας έμπνευση στη ζωγραφική, τη φωτογραφία και τη γλυπτική. Η Ελένη θρέφει επίσης αγάπη για τη φύση και τις δραστηριότητες στον εξωτερικό χώρο, αναζητώντας συχνά ηρεμία και αναζωογόνηση ανάμεσα στο φυσικό τοπίο. Τα ποικίλα της ενδιαφέροντα αντικατοπτρίζουν την ολιστική της προσέγγιση στη ζωή και τη συνεχή αναζήτησή της για προσωπική ανάπτυξη και ευημερία."
}
