{
  "greeting": "Hello, World!",
  "homeLink": "Home",
  "aboutLink": "About",
  "servicesLink": "Services",
  "contactLink": "Contact",
  "blogLink": "Blog",
  "pagesLink": "Pages",
  "aboutUsLink": "About us",
  "singlePostLink": "Single Post",
  "contactUsLink": "Contact us",
  "singleProductLink": "Single Product",
  "getToKnowMeTitle": "Get to know me",
  "getToKnowMeAltText": "Get to know me",
  "aboutTitle": "About",
  "educationTitle": "Education",
  "experienceTitle": "Experience",
  "interestsTitle": "Interests",
  "aboutBio": "Meet Eleni Georgiadi, a dedicated therapist with a rich background in Cognitive Behavioral Psychotherapy. Holding a Master's in Health Psychology from Maastricht University and specialized training recognized by the EABCT, she combines academic excellence with a compassionate approach. Eleni's diverse experience includes volunteering for Prolepsis and 7cups, offering emotional support, and contributing to social initiatives. Her professional journey extends to strategic hiring consultancy and social media management. Eleni brings a holistic perspective and a passion for mental health, fostering positive change in the lives of those she encounters.",
  "educationBio": "Discover Eleni's academic journey, marked by a commitment to excellence. Eleni pursued her passion for psychology with zeal, earning her Bachelor's degree in Psychology from the University of Athens. She then embarked on a transformative experience, obtaining her Master's in Clinical Psychology from the University of Oxford. Eleni's educational pursuits reflect her dedication to understanding the complexities of the human mind and providing invaluable insights into mental well-being.",
  "experienceBio": "Delve into Eleni's professional journey, marked by a wealth of experiences. Eleni's career path has been diverse and enriching, spanning roles in both clinical and organizational settings. She has worked as a therapist in various healthcare facilities, offering support and guidance to individuals facing mental health challenges. Additionally, Eleni has contributed her expertise to organizational development projects, fostering collaboration and innovation within teams. Her multifaceted experience reflects her adaptability and commitment to making a positive impact in the field of psychology.",
  "interestsBio": "Explore Eleni's diverse interests, which complement her professional pursuits. Beyond her work in psychology, Eleni is passionate about art therapy and its transformative potential. She actively engages in creative endeavors, finding inspiration in painting, photography, and sculpture. Eleni also nurtures a love for nature and outdoor activities, often seeking solace and rejuvenation amidst natural landscapes. Her varied interests reflect her holistic approach to life and her continuous quest for personal growth and fulfillment.",
  "therapeuticApproachDescription": "Learn about our therapeutic approach, tailored to meet your individual needs. Our therapist combines various evidence-based techniques to provide personalized care and support throughout your journey to well-being.",
  "specializationsDescription": "Explore our areas of specialization, where our therapist offers expertise and guidance. From anxiety and depression to relationship counseling, we are dedicated to helping you navigate life's challenges.",
  "counselingServicesDescription": "Discover our counseling services designed to promote mental and emotional wellness. Our therapist provides a safe and confidential space for you to explore your thoughts, feelings, and concerns.",
  "wellnessProgramsDescription": "Explore our wellness programs aimed at enhancing your overall well-being. From stress management techniques to mindfulness practices, we offer holistic approaches to support your health and happiness."
}
